{
  "Header": {
    "home": "الصفحة الرئيسية",
    "about": "عن الاتحاد",
    "contact": "تواصل معنا",
    "news": "الأخبار",
    "boardOfDirectors": "مجلس الإدارة",
    "tournaments": "البطولات",
    "partnership": "  بالشراكة مع"
  },
  "WelcomeHomePage": {
    "Title": "الاتحاد العربي للجولف",
    "SubTitle": "مرحباً",
    "Desc": "تأسس الاتحاد العربي للجولف في العام 1974، وذلك خلال فعاليات بطولة النيل والأرز، وهو يمثّل مصالح 19 من الدول الأعضاء، ويعتبر اتحاداً مُعترفاً به من قبل رابطة R&A واللجنة الأولمبية العربية، ودعم فرص تطورها عبر خلق فرص تنافسي أفضل لأعضائها ."
  },
  "AboutHomePage": {
    "Title": "الاتحاد العربي للجولف",
    "SubTitle": "تطوير لعبة الجولف",
    "Desc": "يؤمن الاتحاد العربي الجولف بالأثر العظيم الذي يمكن لهذه الرياضة أن تقدمه لمختلف المجتمعات العربية، لذا فهو يلتزم بشكل كامل بالتركيز على آليات دعم الجهات المُشرّعة للعبة في الدول الأعضاء في أعمالها الهادفة إلى تطوير اللعبة حول العالم، إضافة إلى تسخير الموارد المتاحة لتعظيم الفرص الرياضية للدول العربية، مع هدف رئيسي متمثل في زيادة أعداد ممارسي الجولف.",
    "Button": "اقرأ أكثر"
  },
  "HowHelpHomePage": {
    "Title": "كيف يقدم الاتحاد العربي للجولف الدعم؟",
    "SubTitle": "قيادة المشاركة الجماهيرية",
    "Desc": "يؤمن الاتحاد العربي للجولف بالأثر العظيم الذي يمكن لهذه الرياضة أن تقدمه لمختلف المجتمعات العربية، لذا فهو يلتزم بشكل كامل بالتركيز على آليات دعم الجهات المُشرّعة للعبة في الدول الأعضاء في أعمالها الهادفة إلى تطوير اللعبة حول العالم، إضافة إلى تسخير الموارد المتاحة لتعظيم الفرص الرياضية للدول العربية، مع هدف رئيسي متمثل في زيادة أعداد ممارسي الجولف.",
    "Button": "عن الاتحاد",
    "HowHelpList": [
      {
        "title": "إنجاز",
        "desc": "توفير فرص جديدة ومثيرة للاعبي ولاعبات الجولف."
      },
      {
        "title": "تفاعل الفريق",
        "desc": "التعاون مع جميع الدول العربية لإيجاد أفضل المسارات"
      },
      {
        "title": "الاستدامة",
        "desc": "وضع معايير مرجعية وخلق أفضل الممارسات في عالم اللعبة"
      },
      {
        "title": "الرعاية",
        "desc": "دعم تطور لاعبي ولاعبات القولف والعاملين في قطاعها"
      }
    ]
  },

  "GetInTouch":{
    "Title": "تواصل معنا",
    "SubTitle": "إذا كنت ترغب في مناقشة كيفية العمل مع فريقنا، ودعم مهمة الاتحاد العربي للقولف، برجاء ملء النموذج أدناه، أو إرسال رسالة نصية على العنوان التالي",
    "Button": "تواصل معنا"
  },
 
 
  "Footer": {
    "Title": "التطور الشامل للجولف.",
    "Desc": "مهمة الاتحاد العربي للجولف (AGF) هي تبسيط شؤون اللعبة في العالم العربي وتعزيز التنمية الشاملة للجولف.",
    "About": "معلومات عنا",
    "Other": "اخرى",
    "Contact": "تواصل معنا",
    "about2": "عن الاتحاد",
    "boardOfDirectors2": "مجلس الإدارة",
    "Copyrights": "© 2024 The Arab Golf Federation"
  }
}